brew 'GitKraken'
brew 'aws-iam-authenticator'
brew 'awscli'
brew 'bash'
brew 'clang-format'
brew 'coreutils'
brew 'curl'
brew 'findutils'
brew 'git'
brew 'git-extras'
brew 'gnu-sed'
brew 'gnuplot'
brew 'go'
brew 'graphviz'
brew 'grep'
brew 'htop'
brew 'jq'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'lsd'
brew 'macvim'
brew 'mas'
brew 'maven'
brew 'minikube'
brew 'mpv'
brew 'nmap'
brew 'node'
brew 'node'
brew 'openjdk'
brew 'openssl'
brew 'parallel'
brew 'pastebot'
brew 'postgresql'
brew 'protobuf'
brew 'python'
brew 'qbittorrent'
brew 'returntocorp/semgrep/semgrep'
brew 'scala'
brew 'telegram'
brew 'terraform'
brew 'tfenv'
brew 'thefuck'
brew 'tig'
brew 'tmux'
brew 'tmux-xpanes'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'bloomrpc'
cask 'ccmenu'
cask 'ccmenu'
cask 'cleanmymac'
cask 'dropbox'
cask 'evernote'
cask 'evernote'
cask 'firefox'
cask 'font-source-code-pro'
cask 'google-chrome'
cask 'iterm2'
cask 'java'
cask 'mactex'
cask 'mactex'
cask 'muzzle'
cask 'muzzle'
cask 'oversight'
cask 'oversight'
cask 'plex'
cask 'postman'
cask 'postman'
cask 'rectangle'
cask 'skitch'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'stats'
cask 'sublime-text'
cask 'tunnelblick'
cask 'virtualbox'
cask 'visual-studio-code'